Repository: clarive/cla-groovy-plugin
Catalog: i18n/*.po
Languages: es

source: Run Groovy Code
es: Ejecutar código de Groovy

source: Groovy execute
es: Ejecutar Groovy

source: Groovy ship file
es: Envío de archivo Groovy

source: Executing Groovy code
es: Ejecutando el código de Groovy

source: Groovy remove file
es: Eliminando archivo Groovy

source: Groovy code executed:
es: Código de Groovy ejecutado:

source: Server
es: Servidor

source: Groovy path
es: Ruta de Groovy

source: Groovy parameters
es: Parámetros de Groovy

source: Code Editor
es: Editor de código

source: Remote temp path
es: Ruta temporal remota
